[{
  "chapter": "15.03.2024",
  "content": "Nemesis: Lockdown – Geschehnisse am 15.03.2024 – Ortszeit 2010<br><br>Ein Alarmsignal ertönt im Sicherheitsbüro der Corporation. Die Schicht übernimmt heute Stan Tory Teller, der zweit ranghöchste Sicherheitsbeamte der Corporation. Als er Platz in seinem Bürostuhl nimmt vor einer Wand aus Bildschirmen, die die vielen Überwachungskameras der vielen Mars-Stationen zeigen, realisiert er das blinkende Lämpchen auf seiner Konsole. „In BSL-4 gibt es heute wohl etwas Action? Oh Moment, das war doch die Station mit ihrem kleinen Ungezieferproblem im Keller… schauen wir mal.“<br><br>Er setzt einen kurzen Funkspruch ab, um die Cleaner in Bereitschaft zu versetzen. Die Cleaner sind eine Einsatztruppe, die mit Notfallsituationen in einer der Mars-Stationen beauftragt wird, um Kontaminierungen jenseits der Basen zu verhindern. Sie erhalten Ihren Auftrag, die gesamte Anlage bei Ankunft von allem noch Lebenden zu bereinigen. Frachtversandsystemkapseln sind diesmal nicht Teil der Überprüfung, wohl aber mögliche Überlebende in Bunker oder Isolationskammer, welche nicht das Notsignal abgesetzt haben. „Kleine Erziehungsmaßnahme“, nennen Mitglieder der Cleaner das Ganze scherzhaft.<br><br>Die Truppe ist somit auf dem Weg und erreicht die Station in etwa 15 Stunden. Stan schaltet alle Monitore der BSL-4 aktiv und überprüft das Footage nach ungwöhnlichen Aktivitäten. Er fasst den Monitor ins Auge, welcher das Depot der Anlage zeigt. „Die Mitarbeiter der Anlage scheinen sich im Depot versammelt zu haben. Seltsam, ich sehe nur 4 Personen. Eigentlich sind in der Anlage stets 20 Mitarbeiter und natürlich die Gefangenen im Isolationsraum. Seit gestern sind offenbar auch Vitalitätssignale von 16 Mitarbeitern erloschen. Das erklärt zumindest das Alarmsignal. Scheint, unsere Ungezieferplage im Keller ist aktiv geworden.“<br><br>Stan schlürft etwas Kaffee mit der linken Hand und tastet mit der Rechten auf der Konsole nach einem Knopf. Als er ihn drückt, erscheint auf einem der inaktiven Monitore eine digitale Akte.<br><br>„Schauen wir doch mal, wen wir da haben.“<br>Er öffnet die Informationen und liest sie sich durch. Sein Schichtvorgänger hat offenbar schon etwas Vorarbeit geleistet und die Überlebenden gebrieft. Tatsächlich sogar die Insassen des Isolationsraums.<br><br>„Da hätten wir einmal den Hacker Haye, oben im Depot. Der scheint noch neu zu sein. Etwas unglücklicher Start in die Karriere. Puh. Schauen wir weiter. Hausmeister Philip ist schon etwas länger dabei. Er wirkt einigermaßen gefasst, obwohl er schon einige Kollegen verloren hat. Dann wäre da noch der Xenobiologe Dominik. Hat auf jeden Fall schon einiges an Erfahrung mit diesen Xenos. Scheint, als müsse er die Sektionen 1 und 2 erkunden und das Signal absetzen. Sollte eigentlich ein Leichtes für ihn sein. Und die letzte Mitarbeiterin, die Wache Johanna. Zumindest ist sie mit ihrer Waffe gut ausgerüstet, um als Ersatzkammerjäger nützlich zu sein.“<br><br>Stan schwenkt seinen Blick auf einen weiteren Monitor mit Kameras in Sektion 3. Er erblickt eine weitere Person in der Isolationskammer. „Unsere Laborratte Juliane.“ Ich glaube, sie ist die einzige Überlebende der Nemesis von damals. Haben ja schon einige Tests an ihr vorgenommen. Harte Socke auf jeden Fall. Hatte, glaube ich, schon ein paar Interviews mit dem Xenobiologen. Wobei er noch am freundlichsten zu ihr war. Oh, da tut sich was.“<br><br>Stan beobachtet, wie sich Juliane, die Laborratte, aus der Isolationskammer bewegt. Im Sektor 3 ist zumindest noch Strom vorhanden. Die Mitarbeiter in Sektion 1 hocken aktuell im Dunkeln. Sie bewegt sich einen Raum weiter. Stan schaltet auf die Überwachungskamera des Wachraums. Lange verbleibt sie dort aber nicht. Sie bewegt sich direkt weiter in den nächsten Raum, die Erste-Hilfe-Station. „Kann wohl nicht schaden, sich etwas mit Pflastern einzudecken“, grübelt Stan, während er wieder an seinem Kaffee schlürft. Sein Auge schweift kurz zu Sektion 1, wo sich ebenfalls etwas tut.<br><br>„Schau an, die Wache und der Xenobiologe haben sich in das Frachtversandsystem B bewegt.“ Die Wache sichert den Raum, während der Biologe einen Gegenstand des Raumes analysiert. Er wirkt so, als hätte er neue Erkenntnisse dadurch gewonnen. Das Haupttor zur Marsoberfläche ist aktuell noch geschlossen und der Rover parkt auch noch in der Anlage. „Aber ich sehe Bewegung im Lüftungsschacht. Was ist das?\" Stan beugt sich näher an den Bildschirm und erkennt trotz Dunkelheit, wie etwas flink durch den Raum huscht. Eine Xeno-Larve stürzt sich auf den Xenobiologen, der allerdings gekonnt mit seinem synthetischen Probenarm auf seinem Rücken den Angriff abwehren kann. „Damit hat er offenbar schon Erfahrung“, denkt sich Stan. Nach dem Aufsammeln einer Gewebeprobe von dieser Larve wird sie mit einem gekonnten Hieb des Probenarms zerschmettert. „Der Kerl ist wirklich gerissen. Ich erinnere mich an einen Vortrag von ihm vor einer Weile, wo er erläuterte, wie er Xenos mit Pheromonen verwirren kann. Sofern er frische Gewebeproben von ihnen hält. Ich glaube, das wird ihm heute sicher nützlich werden.<br><br>Stan blickt auf einen weiteren Monitor nebenan, in dem er den Hacker sieht, der sich ins dunkle Treppenhaus zu Sektion 2 begeben hat. „Ich frag mich, was der Kerl im Sinn hat. Seiner Mission nach muss er…“, Stan klickt halbkonzentriert durchs Protokoll und auf die Mission des Hackers: „…oh shit, haha! Viel Erfolg dabei, Kumpel.“ Stan toastet exemplarisch mit seiner Kaffeetasse in Richtung des Monitors des Hackers. Er wendet seinen Blick wieder auf die anderen Monitore. Hausmeister Philip ist ebenfalls in einen anderen Raum abgebogen und plündert ungehindert das Testlabor nach nützlichen Heilgegenständen. Er wirkt inzwischen weniger entspannt und schaut sich öfter panisch um. Scheinbar nimmt er aus jeder Richtung Geräusche wahr. „Ich denke, der Knabe möchte wohl auch mit dem Fahrstuhl in eine Sektion, wo noch Licht ist. Solltest dich beeilen, Kumpel.\" Wie es aussieht, machen sich Johanna und Dominik bereits auf den Weg zum Fahrstuhleingang. Die Stromversorgung wird wohl nicht mehr lange ausreichen. „Eile ist geboten, Kollege!“<br><br>Doch zu spät. Auf dem Monitor daneben haben sich Dominik und Johanna bereits in den Fahrstuhl begeben und sind auf dem Weg zu Sektion 2 gerade noch rechtzeitig, bevor die Stromversorgung im Fahrstuhl zusammengebrochen ist. Philip steht im dunklen Aufzugseingang und scheint es sich anders überlegt zu haben, weswegen er ins Testlabor zurückkehrt und weitere Gegenstände sucht. „Hat der Kerl denn vergessen, dass er einen Notschlüssel hat um den Fahrtstuhl auch ohne Strom zu benutzen?“, wundert sich Stan.<br><br>„Ach, schau an, die Laborratte hat wohl den Notstromgenerator erreicht.“ Damit ist ein Teil der Anlage zumindest vor weiteren Stromausfällen gesichert. Scheint, die aktiven Bereiche werden auch in Sektion 2 und 3 umgeleitet. Das sollte zumindest allen etwas Licht verschaffen, außer Philip, der noch in Sektion 1 unterwegs ist. Hacker Haye ist inzwischen auch in Sektion 2, allerdings auf der ganz anderen Seite. Aktuell sieht er sich im Archiv um. Augenblick, was ist das denn?\"<br><br>Stan betrachtet gespannt den Monitor, als der Hacker sich plötzlich einem Jäger-Xeno gegenüber sieht. „Heilige Scheiße, was fürn Vieh…“, sagt Stan und zoomt mit der Monitor-Kontrolle näher heran. „Der Knabe hat seine ganze Munition verballert und das Vieh lebt immer noch? So wird das nichts mit deiner Mission, Kumpel.“ Stan schaut enttäuscht weg, während der Hacker vom Jäger ordentlich zugerichtet wird und eine schwere Beinwunde davonträgt. Inzwischen hat sich Dominik in die Kommunikationszentrale begeben und sich eine leichte Rauchvergiftung zugezogen, während er verzweifelt versucht hat, den brennenden Raum etwas zu zähmen. Ohne die Sprinkleranlage würde das allerdings recht aussichtlos bleiben. „Oi! Das war doch dann doch echt beeindruckend“, denkt Stan, als er sieht, wie Hacker Haye dem Jäger mit einem verzweifelten Nahkampfangriff doch noch das Leben aus dem mit Schusswunden geschundenen Xenokörper geprügelt hat. Sichtbar erleichtert programmiert der Hacker am Computerterminal die Sprinkleranlage für die Kommunikationszentrale. Ich vermute, er hat den Hilferuf vom Xenobiologen empfangen und sich entschlossen, ihm auszuhelfen. Smart. Immerhin würde er für seine Mission jede Hilfe brauchen, die er bekommen kann.\"<br><br>Als die Kommunikationszentrale zwar nass, aber wieder sicher ist, gesellt sich auch Johanna zu Dominik in den Raum. „Damit dürften die beiden wohl das Signal endlich absetzen können. Lief bisher ja recht glimpflich ab für die beiden. Wobei, Moment. Was macht der Kerl da?\" Stan weiß zwar, dass der Biologe hin und wieder sehr zerstreut ist, aber er kann nicht glauben, dass er in einer solchen Situation vergessen haben sollte, das Signal zu aktivieren. „Wo will er denn hin?“, fragt sich Stan noch, als der Biologe bereits einen Raum weiter ist und eine Sicherheitstür sich hinter ihm schließt. Der Raum, in dem er sich nun befindet, ist kontaminiert. „Mensch, wenn der Kerl nicht aufpasst, wird er noch vollgeschleimt. Solange er die Kabinette in Ruhe lässt, sollte sich das aber vermeiden lassen. Scheinbar hat er auch ein anderes Ziel, als hier seine Zeit zu verschwenden. Der Biologe durchquert den Raum ohne Umschweife und findet sich nun in der Sicherheitszentrale, wo er den Alarm auslösen könnte, damit die Cleaner-Einheit sich noch mehr beeilt und man sich früher in der Isolationskammer wieder einschließen kann. „Oder aber…“, denkt sich Stan, „… er schaut sich die Eindämmungsprotokolle in der Datenbank an, die diesmal nicht aktiv geschaltet wurden. Hat zwar jeder Zugriff auf eine dieser Informationen, aber welche jetzt konkret in Kraft treten wird, weiß im Grunde niemand außer mir. Also das Signal sollten sie wirklich dringend absetzen, wenn ich an ihrer Stelle wäre.“<br><br>Johanna kann Dominik derweil nicht weiter folgen, nachdem die Tür sich automatisch schloss. Sie beschließt jedoch stattdessen, das Signal abzusetzen. „Damit ist sie zumindest einen Schritt näher an der sicheren Flucht. Jetzt muss sie nur noch den zweiten Teil ihrer Mission erfüllen. Auch 'ne brenzlige Sache, wenn ich das richtig sehe\" Auf dem Monitor nebenan sieht Stan nun auch, wie der Biologe sich die Hand auf die Stirn schlägt. „Ich glaube, er hat eben begriffen, dass er eine Kleinigkeit vergessen hat in der Kommunikationszentrale“, denkt sich Stan schmunzelnd. Er trinkt seinen Kaffee leer und wirft wieder einen Blick in Sektion 3, wo die Laborratte inzwischen die Frachtversandsystemkontrolle erreicht hat und sich in der Datenbank den Startzeitpunkt einer der Frachtkapseln angesehen hatte. Zusätzlich beschließt sie, den Start dieser Kapsel um eine Stunde zu verzögern. „Ob sie wohl schon den Abschied plant?“, fragt sich Stan.<br><br>Auch die Laborratte bekommt kurzzeitig Besuch eines Xeno-Jägers, allerdings schafft sie es unverletzt in die Dekontaminationskammer nebenan zu flüchten. „Eins muss man ihr lassen: Sie schafft es auch ohne Bewaffnung, sich aus heiklen Situationen zu befreifen“, muss Stan nickend anerkennen. „Kontamination muss sie aktuell wohl auch nicht befürchten, aber unser Hacker sollte sich dringend dort mal einfinden, nach so viel unfreiwillig intimem Xeno-Kontakt.“ Dieser hat sich derweil mit dem Xenobiologen zusammen in der Sicherheitszentrale eingefunden, nachdem er völlig verschleimt aus dem Kühlsystem kam, und nun planen beide einen Raum weiterzugehen. Ziel ist das Labor, welches sich neben der Sicherheitszentrale befindet. „Ich vermute, unser Biologe würde das Labor gerne nutzen, um weitere Erkenntnisse zu den Xenos zu erlangen. Aber dafür müsste er erst mal etwas zum Analysieren haben. Und da eine solche Probe auch eine Art Versicherung für ihn darstellt – sollte es brenzlig werden mit den Xenos – muss er gut abwägen, ob er dieses Risiko auf sich nimmt.“<br><br>Als der Biologe jedoch ins Labor gelangt, stellt sich heraus, dass auch dieser Raum bereits in Flammen steht. Um nicht eine weitere Rauchvergiftung zu riskieren, entschließt er sich, direkt weiterzugehen, womit er sich im Generatorraum wiederfindet, als eine weitere Sicherheitstür sich hinter ihm schließt und ihn erneut von einem Weggefährten trennt. Dieser lässt sich davon aber wohl nicht abhalten, öffnet die Tür kurzerhand per Computerbefehl und findet sich erneut mit dem Biologen in einem Raum, nachdem er ebenfalls durchs brennende Labor sprinten musste. Eine nicht gerade stille Aktion, alles in allem.<br><br>„Da ist ganz schön was los in Sektion 2. Scheinbar lässt auch die Stromversorgung allmählich wieder nach. Das scheint bald recht finster zu werden.“ Doch noch brennt Licht und somit kann Johanna auch die Xeno-Königin in ihrer vollen Pracht bewundern, als diese sich zu Johanna in die Kommunikationszentrale wälzt. „Oh fuck, was für ein Riesenvieh!“, platzt es aus Stan heraus, als er sich auf den Monitor konzentriert, auf dem Johanna bereits ihre Maschinenpistole in Richtung Königin zielt. Der Bildschirm flackert lautlos, als die Salven abgefeuert werden und einige Male den Panzer der Königin durchschlagen. Diese faucht und rumort, hält sich allerdings noch zurück, wenn es um die Gegenoffensive geht. Johanna verschießt nun auch die restliche Munition, doch nicht jeder Schuss sitzt und am Ende steht neben der entsetzten Johanna eine noch angepisstere Xeno-Königin. Diese geht nun in den Angriff über und schleudert eine ihrer Tentakeln quer über Johannas Gesicht, wodurch sie einen blutenden Schnitt quer durch die Augen erleidet. „Autsch, das muss wehgetan haben“, denkt sich Stan. „Ich fürchte, da kommt die Gute nicht mehr lebend heraus“, flüstert er still vor sich hin, während er gebannt den Geschehnissen zusieht. Doch dann, Bewegung hinter der Königin. „Oha, bekommt unsere Wache doch noch Unterstützung…?\" Stan schaut schnell auf die restlichen Monitore und sieht alle anderen Mitstreiter noch an ihrer ursprünglichen Position, mit Ausnahme des Hausmeisters.<br><br>Die Laborratte tritt vorsichtig in einen neuen Raum, nachdem sie den Dekontaminationsraum verlassen hat, und schaut sich zögerlich um. Im Flackern des Lichtes zeichnen sich überall die Silhoutten von eiförmigen Gebilden ab. Diese wiegen sanft hin und her, wie ein zierliches Atmen, während ein dichter Nebel im Raum wabert. Das Nest! Stan kann kaum etwas erkennen, da die Hälfte der Linse beschlagen und verschleimt ist. Er kann aber noch erkennen, wie sich vorsichtig eine Gestalt zum anderen Ende des Raumes bewegt. Zumindest ist es nicht sie, die sich zu Johanna gesellt.<br><br>In der Kamera des Aufzugs erblickt er schließlich den Hausmeister, der in Sektion 3 gerade den Fahrstuhl verlässt. „Da ist er ja, hat also doch noch seinen Notschlüssel gefunden“, denkt sich Stan. Als er den Hausmeister in dem Notstromaggegratsraum verschwinden sieht, fällt es ihm plötzlich wieder ein: „Warte, wenn er nicht bei Johanna ist, wer…?“, denkt er sich noch, während er sich schnell wieder dem Monitor zuwendet, auf dem Johanna kämpft. „Scheiß die Wand an!“, entfährt es ihm. Ein weiterer Xeno-Jäger hat sich in den Raum zu seiner Königin gesellt und faucht Johanna wütend an. Bisher schafft sie es, seinen rasiermesserscharfen Klauen auszuweichen, doch das Licht lässt in dem Augenblick nach, als der Strom der Sektion ausfält, wodurch sich beide Xenos Johanna gefährlich annähern. Stan will eben noch die Kamera auf Nachtsicht umschalten, als das Licht plötzlich wieder angeht. „Der alte Knabe hat den Strom wiederhergestellt!“, ruft Stan erfreut, während er seine Faust auf die Konsole knallt. „Und was tust du nun, Johanna?“, fragt er sich aufgeregt.<br><br>Johanna reagiert geistesgegenwärtig, als die Xenos durch das plötzliche Licht kurz orientierungslos sind, und wirft ihre leere Waffe durch die Tür zurück in den Aufzugseingang, während sie sich hinter dem Terminal der Kommuniktationszentrale versteckt und sich schmerzerfüllt die Magengrube hält. Die Königin schluckt den Köder und stürmt durch die Tür hindurch in den Aufzugseingang, doch der Jäger lässt sich nicht so leicht verschaukeln. Er spürt, dass Johanna bereits infiziert mit einer Larve ist, und pirscht um sie herum. Stan hat offenbar auch nicht mitbekommen, wann das geschah, aber sie muss wohl in der Dunkelheit überraschend von einer Larve angegriffen worden sein.<br><br>Stan schaut weiter gebannt auf den Bildschirm und wundert sich, wieso der Jäger sie nicht angreift. Johanna nutzt jedoch ihre letzten Kraftreserven, um dem Jäger im Nahkampf die Stirn zu bieten. Stan feuert sie an und hofft, dass dieser Jäger eher der schwächeren Sorte angehört. Doch er ist besorgt um die erhöhte Kontaminationsgefahr, die Johanna sich auch bei Erfolg eines Angriffs zuzieht. Das Risiko, dass eine Larve schlüpft, steigt mit jeder weiteren Kontamination.<br><br>Dann sackt der Xeno nach einem gut gezielten Schlag gegen den Kopf in sich zusammen. Johanna hat es geschafft! \"Jaa! Ich wusste, Du schaffst es! Jetzt hau bloß schnell dort ab!“, ruft Stan gegen seinen Monitor. Doch sie sackt erschöpft ans Terminal gepresst und außerhalb des Sichtwinkels der Kamera zusammen. Stan wartet nervös, wann sie wieder erscheinen würde. Doch es geschieht nichts. Die Sekunden vergehen, doch kommen sie Stan wie eine Ewigkeit vor. Bis er im Augenwinkel wahrnimmt, wie ein Lämpchen aufhört zu blinken. Es sind die Vitalitätssignale der Überlebenden, und neben Johannas Namen verblasst das Licht ebenso wie die Hoffnung. Stan schaut bestürzt zurück auf den Monitor und sieht statt Johanna nun etwas anderes hinter dem Terminal hervorkriechen. \"Was zum...!?\"<br><br>Stan braucht einige Minuten, um zu realisieren, was geschehen war. Dann besinnt er sich wieder, schließlich gibt es noch andere Überlebende. Und nun würde auch das Haupttor geöffnet sein, womit diese potenziell entkommen könnten. Er blickt kurz zum Monitor der Laborratte, die sich inzwischen im Frachtversandsystem A wiederfindet und sich dort umsieht. Er erinnert sich daran, wie sie das Protokoll des Frachtversandsystems gecheckt hatte und dieses umprogrammierte. Wäre das Ihr Fluchtweg? Doch sie begibt sich zurück in die Isolationskammer, die bald geöffnet werden würde. „So sicher sind die Dinger leider auch nicht mehr“, denkt sich Stan, als er besorgt auf den Status der vielen Räume schaut. „So viele Bereiche in der Anlage sind bereits defekt, es kann durchaus sein, dass uns das Ding beim nächsten Kurzschluss um die Ohren fliegt…Willst du das wirklich riskieren, kleine Laborratte…“<br><br>Die Wege von Hackern und Biologen trennten sich inzwischen auch wieder. Der Hacker ist immer noch schwer verwundet und will eilig in die Erste-Hilfe-Station der Sektion 3, wo aktuell auch der Hausmeister sich von seinen Strapazen erholt. Also eilt Haye in Richtung Treppenhaus zu Sektion 3 davon und lässt den Biologen im Generatorraum zurück. Und diesmal muss der Biologe zusehen, wie sich eine Tür vor seiner Nase schließt. Dieser Weg ist also keine Option mehr, wobei es auch nicht sein Anliegen ist, sich in Sektion 3 zu begeben. Er schleicht sich nebenan ins Archiv, das inzwischen jedoch durch einen stationsweiten Systemdefekt nicht mehr nutzbar ist. Er kann beim Umsehen aber einen Werkzeuggürtel finden, mit dem er seinen synthetischen Probenarm wieder voll funktionstüchtig macht. „Wenn er den Raum repariert, kann er auch das Archiv nutzen, um noch etwas Wissen zu erlangen“, denkt sich Stan. Doch dazu kommt es nicht, denn ein Xeno-Jäger hat sich nun auch beim Biologen angepirscht und sein Bein schwer verletzt. Durch sein erlangtes Wissen kann der Biologe den Angreifer jedoch in einem gezielten Schlag mit seinem Probenarm außer Gefecht setzen und sich humpelnd ins Kühlsystem begeben, während er den Xeno-Kadaver hinter sich her zieht. Dort programmiert er den Computer so, dass im Labor das Feuer gelöscht wird. Der Biologe wirkt jedoch sichtbar frustriert, da er in der Station im Kreis zu laufen scheint und jede Chance auf Erforschung weiteren Wissens durch Defekte oder Xeno-Angriffe gestört wird. Allerdings gibt es im Labor noch Gegenstände zu finden, die ihm in der Zukunft weiterhelfen könnten. Also macht er sich erneut dort hin auf den Weg, zumal er jetzt ja etwas zum Analysieren hinter sich herschleift.<br><br>Der Hacker befindet sich inzwischen im Höhleneingang, einem Zugang zum Höhlensystem unter der Basis. „An diesem Ort könnte er relativ schnell zu jedem anderen Raum gelangen, der mit einem Wartungskorridor verbunden ist. Allerdings bezweifle ich, dass die Jäger ihn einfach so passieren lassen würden, denn das ist schließlich ihr Gebiet“, sinniert Stan, immer noch sichtlich betrübt über Johannas Schicksal. Glücklicherweise gibt es auch in der Erste-Hilfe-Station einen Wartungskorridor-Zugang, womit der Hacker dort schneller hingelangen könnte. „Der sieht wirklich schwer mitgenommen aus und kann jede Hilfe brauchen, um seine schweren Wunden zu verbinden.“ Plötzlich tritt eine Gestalt in den Höhleneingang und der Hacker bekommt unerwartet Gesellschaft.<br><br>Stan wirft einen kurzen Blick zum Hausmeister, der sich inzwischen im Wachraum befindet. Er könnte dort eigentlich einen Schutzanzug finden, der ihn vor Feuer und Schleim schützt und sogar ausreichen würde, um ohne Rover über die Marsoberfläche zum Bunker zu gelangen. „Das ist deine Chance, Alter Mann!“, denkt sich Stan, der jedoch schnell wieder den Blick zum nächsten Monitor schweifen lässt, um die Begegnung des Hackers zu beobachten. \"Oh, es ist nur die Laborratte. Scheint, als hätte sie ihren Weg durch die Isolationskammer genommen und sich ebenfalls im Höhleneingang eingefunden. Was sie wohl vorhat? \" Die beiden reden kurz, aber irgendetwas ist seltsam. „Oh hey, was wird das denn?“, fragt sich Stan. Der Hacker will eben durch einen der Höhleneingänge verschwinden, als die Laborratte ihn niederschlägt. Im Anschluss begibt sie sich selbst in den Höhleneingang. „Wo ist sie hin?“, denkt sich Stan, als er seinen Blick eilig über die zahlreichen Monitore schweifen lässt. „Mist, ich seh sie nirgendwo… Ob sie in den Tunneln wohl von den Jägern erwischt wurde?“<br><br>Philip, der Hausmeister, betritt das Nest. Durch die verschleimte Kamera kann Stan nicht sehen, was er dort vorhat. Aber er erinnert sich an die Mission des Hausmeisters, eines der Eier zu sichern. „Oh, und das Signal muss er auch noch auslösen. Der Knabe hat noch viel zu tun“, denkt sich Stan. Bald darauf entdeckt er den Hausmeister im Raum nebenan, dem Dekontaminationsraum. Er wühlt durch einige der Wandkabinette nach etwas. „Ich glaube, er hat mal erwähnt, dass er den Dekontaminationsraum reinigen musste und sich dafür etwas…naja, Mächtigeres vorbereitet hat“, erinnert sich Stan. Und im gleichen Augenblick sieht er, wie der Hausmeister sich ein schweres Gerät umschnallt. Eine Wasserlanze, also im Grunde ein Hochdruckreiniger. „Damit wird er den Biestern zwar keinen Schaden zufügen, aber es sollte reichen, um sie zu vertreiben.“<br><br>In der Dunkelheit von Sektion 1 ist die Laborratte wieder aus einem Wartungskorridor gekrochen und scheint sich mit Frachtversandkapsel B absetzen zu wollen. Nur zufällig kann Stan beim Signalton zum Start der Frachtversandsysteme erkennen, dass sich in Kapsel B eine alte Bekannte befindet. Er zwingt sich ein Lächeln ab. „Da ist sie ja. Darauf hatte sie es also abgesehen. Nun, damit sollte sie das Ganze hier überleben. Aber ich frage mich, ob sie ihren Auftrag ebenso erfüllen konnte.“ Er wirft einen Blick auf das Datenblatt mit den entsprechenden Informationen zur Insassin. Und sein Mund verzehrt sich zu einem Grinsen. „Du machst es aber auch spannend, kleine Laborratte.“<br><br>Der Biologe hat sich derweil im defekten Labor eingefunden. Erneut. Doch Irgendwas stimmt mit dem Kühlsystem nicht. Bei einer Erschütterung der Anlage, bei der erneut Räume beschädigt wurden, kam es zu einem Leck im Kühlsystem, wodurch sich die Selbstzerstörung der Anlage initiiert hat. Dominik ist bewusst, dass ihm nicht viel Zeit bleibt, um diesen wieder zu stoppen. Glücklicherweise kann man das im Reaktorraum erreichen, der sich direkt nebenan befindet. Es sollte also kein Problem werden. Doch das scheint ein weiterer Xeno-Jäger anders zu sehen. „Der Kollege zieht diese Viecher wirklich an wie das Licht die Motten, oder?“, fragt sich Stan stirnrunzelnd. Er kann jedoch ein gewisses Gefühl der Anerkennung nicht verleugnen, da es der Biologe schon öfters nahezu unverletzt geschafft hat, sich aus heiklen Situationen zu befreien. Abgesehen von seinem Bein, wodurch dieser ordentlich am Humpeln ist. „Und wie willst du das nun bewältigen, mein Freund? Wieder mit Pheromonen?“, fragt Stan seinen Monitor, auf dem der Biologe sich gerade wieder mit Hilfe von Pheromonen in den Reaktorraum begibt, ohne dass der Jäger ihn angreift. „Das grenzt fast schon an Betrug“, gesteht sich Stan schmunzelnd ein. „Na immerhin bleibt die Basis wohl noch ein Weilchen stehen. Hoffentlich...\"<br><br>Als der Hacker langsam wieder zu sich kommt und sich alleine im Höhleneingang wiederfindet, beschließt er leicht benommen, sich dennoch durch das Tunnelsystem zu wagen. Er verschwindet in einem der Tunnel und lässt Stan kurz verwundert auf den leeren Höhleneingang blicken, wo eben noch ein bewusstloser Hacker lag. „Oh, ob die Viecher sich ihn gekrallt haben?“, wundert er sich, als er zufällig ein paar Monitore weiter Bewegung wahrnimmt. „Da ist er ja! Kommt halb tot aus dem Eingang gekrochen. Aber er hat es wohl in die Erste-Hilfe-Station geschafft. Grade noch rechtzeitig, würde ich sagen.“, denkt sich Stan, während sich der Hacker mit einem Stofffetzen von allerlei Schleim befreit.<br><br>Der Hausmeister hat nun wieder das Nest betreten und will es still durchqueren, als ihn ein weiterer Jäger-Xeno attackiert. Mit seiner Wasserlanze kann er es jedoch in das Frachtversandsystem A vertreiben. „Naja, es erfüllt seinen Zweck“, murmelt Stan bezüglich der Wasserlanze vor sich hin. Plötzlich bemerkt er etwas Sonderbares. Die Xenos scheinen sich seltsam zielgerichtet durch die Anlage zu bewegen. „Was passiert hier? Die waren doch bislang alle brav an einem Ort geblieben?“, wundert sich Stan und beobachtet ihre Bewegungen. „Oh shit, das ist gar nicht gut! Der Biologe hat in einem seiner Vorträge erwähnt, dass diese Viecher offene Wunden ziemlich weit entfernt noch wittern können. Und aktuell haben wir zwei arme Seelen mit offenen Wunden!“ Stan überschlägt kurz im Kopf, welche Xeno-Aktivitäten aktuell in der Station vorherrschen. „In Sektion 2 haben wir die Königin, einen Jäger und einen Kriecher… und die sind allesamt auf dem Weg zum Generatorraum. Und in Sektion 3 ist es ein Xeno-Jäger, der eben vom Hausmeister geduscht wurde… Und der stürmt Richtung Erste-Hilfe-Station. Gütiger Herr, das wird ein Gemetzel!“<br><br>Der Hausmeister hört durch den Isolationsraum nebenan einen Xeno-Jäger vorbeistürmen, der sich plötzlich nicht mehr für ihn zu interessieren scheint. Philip nutzt diese Gelegenheit, um sich vom Nest in Richtung Höhleneingang zu begeben. Er scheint gar nicht darauf erpicht zu sein, herauszufinden, was da gerade vor sich geht. Er hat offenbar noch etwas zu erledigen.<br><br>Der Biologe schafft es gerade noch im Generatorraum, die Selbstzerstörung zu stoppen, als mit schrillem Gebrüll aus allen Gängen etwas auf ihn zugestürmt kommt. Seine Wunde brennt und der Probenarm zuckt nervös. Sekunden später befinden sich die Xeno-Königin, ein Jäger und ein Kriecher, der aus Johannas Leib geschlüpft war, in Dominiks Raum wieder. „Das war's wohl. Wie willst du das schaffen!?“ Stan schaudert. Er kann seinen Blick nicht abwenden und verpasst den Augenblick, in dem der Jäger bei Hacker Haye in der Erste-Hilfe-Station ankommt und wenig später auch direkt Verstärkung von einem zweiten Jäger erhält. Doch auch bei Dominik bekommt zu allem Überfluss auch noch Besuch einer Xeno-Larve im Generatorraum, die jedoch ihren Überraschungsangriff verfehlt hat. Stan hätte erwartet, dass der Biologe sich seinem Schicksal ergibt. Doch irgendwie scheint dieser alles andere als aufgeben zu wollen. Wenn alle Xenos sich nun hier befinden, dann bedeutet das auch, dass jetzt die Kommunikationszentrale für das Signal nicht mehr belagert wird! Und dann geht alles sehr schnell.<br><br>Der Biologe nutzt seine verbleibenden zwei Nutzungen des Proben-Arms, um sich eine weitere Gewebeprobe von der Königin abzureißen und diese im Anschluss direkt anzugreifen. Er zielt auf die bereits vorhandenen Schusswunden, die Johanna ihr zugefügt hatte. Die Königin schreit auf und verzieht sich wimmernd in das Treppenhaus zu Sektion 3. Mit einem Fausthieb gelingt es Dominik im Anschluss, die Larve zu zerquetschen, bevor die Jäger zu einem Angriff übergehen können. In dem Tumult versucht sich Dominik nun an der Flucht, als beide Jäger ihn dabei attackieren. Einem der beiden gelingt es, dem Biologen eine Schnittwunde zu verpassen, doch der zweite Angriff geht komplett daneben. Der Biologe schafft es, sich zurück ins Labor zu retten und mit weiterer Anstrengung noch weiter in die Sicherheitszentrale zu flüchten. \"Der Junge hat es tatsächlich überlebt!\", staunt Stan. „Aber was ist mit dem Hacker?“, fragt er sich, als er sich eilig dem Monitor der Erste-Hilfe-Station zuwendet. Dort wird Stan Zeuge eines Massakers, bei dem sich der Hacker verzweifelt im Nahkampf gegen zwei Jäger zu behaupten versucht, nachdem er seine letzte Munition ohne Erfolg auf sie abgefeuert hatte. Stan wendet sein Blick betrübt ab. Er hätte es ihm so sehr gegönnt. Ein weiteres Vitalitätssignal erlischt.<br><br>Der Hausmeister ist derweil im Höhlensystem angekommen und schlüpft ohne zu zögern durch einen der Tunnel. „Und wo tauchst du nun wieder auf, alter Knabe? Du hast dein Ei ja schon. Ich vermute, du wirst direkt zum Ausgangsbereich gehen und dort mit dem Rover abhauen, oder?“ Stan schaut sich erneut das Missionsprotokoll an und erschrickt. „Nein, das kannst du noch gar nicht… Du hast immer noch was zu erledigen!“ Er blickt einige Minuten auf den Ausgangsraum in Sektion 1, wo der Rover in Stille auf seine Nutzung wartet. Doch nichts geschieht. Also schaut er erneut, was der Biologe so treibt. Dieser hat sich von der Sicherheitszentrale weiter bewegt in die Lüftungssteuerung. „Nur noch ein Raum bis zur Kommunikationszentrale. Du kannst es schaffen!“, feuert Stan ihn gedanklich an, als er etwas aus dem Wartungskorridor kriechen sieht. In dem Augenblick geht in Sektion 2 das Licht aus. „Mist, was war das?“ Stan lässt seine Hand zum Nachtsichtknopf auf der Konsole gleiten, während er weiter den Monitor mit seinem Blick fixiert. Beim Umschalten sieht er, wie sich Hausmeister und Biologe gegenüberstehen. „Oh, da ist er ja. Ich glaube, er hat dem Biologen einen ordentlichen Schrecken eingejagt. Jedenfalls wirken beide nicht unbedingt glücklich, sich zu sehen. Inzwischen sind auch alle verfügbaren Frachtkapseln gestartet. Ich fürchte, der letzte sichere Ausweg ist der zum Bunker, und im Rover ist nur Platz für eine Person. Und wie es aussieht, hat der Hausmeister den Schutzanzug nicht an sich genommen, als er die Gelegenheit hatte.“<br><br>Das Ziel der beiden scheint klar: Sie begeben sich zur Kommunikationszentrale und setzen jeweils das Signal ab. Die Spannung zwischen den beiden wird selbst durch die Überwachungskamera spürbar, denn beide haben nun das gleiche Ziel, um der Station zu entkommen. Der Hausmeister stürmt aus dem Kommunikationszentrum zurück in die Lüftungssteuerung. „Warum geht er dort entlang?“, wundert sich Stan kurz. „Ah, verstehe. Er muss ja noch etwas erledigen.“ Der Biologe humpelt derweil in den Aufzugseingang, der nun komplett in Dunkelheit liegt. Er wird sich durch das Treppenhaus zu Sektion 1 durchschleichen müssen. Er bewegt sich extra vorsichtig. „Wer wird wohl zuerst ankommen?“ Der Hausmeister läuft weiter in Richtung Kühlungssystem und schließlich zum Archiv. Dort widmet er sich kurz den Papieren und findet das, wonach er sucht. Damit scheint er sein Ziel erreicht zu haben, doch nun muss er es noch rechtzeitig zum Rover schaffen.<br><br>Inzwischen hat der Biologe es zu Sektion 1 geschafft, ohne Aufmerksamkeit zu erregen und er ist gerade dabei, den Ausgangsraum zu betreten. Etwas Ungewöhnliches war inzwischen passiert. Stan hatte noch Kameras im Generatorraum und in der Erste-Hilfe-Station aktiv und konnte beobachten, wie sich sämtliche Xenos in die Höhlensysteme zurückzogen. „Das heißt, die können jetzt auch wieder woanders aufkreuzen, zum Beispiel auch im…“<br><br>Im Ausgangsraum lauert ein Jäger auf dem Rover und schafft es, den Biologen mit einem Angriff zu überraschen. Damit wird ihm neben seinem verletzten Bein auch noch eine böse Schnittwunde hinzugefügt. Doch der Biologe ist voller Adrenalin und spürt dieses kaum. Es gibt keine Alternative mehr. Er wird den Xeno töten oder vertreiben müssen, wenn er den Rover unbehelligt benutzen möchte. Im Depot nebenan ist inzwischen auch der Hausmeister eingetroffen. „Wow, was wirst du jetzt tun, alter Mann?“, wundert sich Stan. „Wenn du jetzt dort reingehst und Dominik hilfst, den Xeno loszuwerden, dann wird dieser genug Zeit haben, um sich mit dem Rover aus dem Staub zu machen. Aber wenn du den Xeno nicht loswirst, wird auch dir diese Option verwehrt bleiben. Wofür entscheidest du dich?“ Stan konnte sehen, wie der Hausmeister mit dem gleichen Gedanken ringt, als er zögernd durch die Tür in den Ausgangsraum späht. Auch ihm gehen die Optionen aus, denn es sind nur noch wenige Augenblicke, bis die Cleaner-Truppe die Anlage erreicht und sofort alles ausradieren wird, was noch nicht in Sicherheit ist. Inklusive ihm natürlich.<br><br>Dominik kämpft derweil verzweifelt gegen den Jäger. Es ist ihm nicht entgangen, wie der Hausmeister im Nebenraum auf seine Gelegenheit wartet. Doch er kann auch nicht riskieren, im Nahkampf eine weitere schwere Wunde zu erleiden. So kurz vor dem Ziel zu sterben, das ist keine Option! Doch vielleicht würde ein Angriff auch ausreichen. In einem kurzen Moment der Ruhe nimmt der Biologe alle Informationen auf, die sich ihm bieten. Und dann entscheidet er sich für den Nahkampfangriff. Er verfehlt den Jäger, der sich mit einem Gegenangriff rächt und Dominik eine klaffende Wunde am Oberkörper beschert. Diese schwere Wunde wird seinen Handlungsspielraum deutlich einschränken. Doch das hat er in Kauf genommen, denn nun ist Philip gezwungen zu agieren, oder ihm würde die Zeit davonlaufen. Dieser zögert noch einmal kurz, entscheidet sich dann aber doch noch, in den Raum zu kommen, wo der Jäger und der Biologe kämpfen. \"Und jetzt? Wer von euch wird hier lebend herauskommen?“, murmelt Stan gespannt dem Monitor entgegen.<br><br>Der Xeno wendet sich dem Hausmeister zu, der mit gezücktem Hochdruckreiniger den Raum betritt. Diese kurze Ablenkung nutzt Dominik, um dem Xeno gegen den Hinterkopf zu schlagen, wobei dieser aufheult und zurück in den Wartungskorridor flüchtet. Der Hausmeister erstarrt verdutzt. Damit hat er nicht gerechnet. Auch Dominik ist überrascht, aber er steht schon näher am Rover. Er hechtet mit letzter Kraft ins Cockpit, startet die Zündung und rauscht voller Adrenalin hinaus in die Dunkelheit der Marsoberfläche in Richtung des Bunkers. Der Hausmeister lässt kraftlos seine Wasserlanze sinken, als ihm die Schwere der Situation bewusst wird. Er weiß, dass zwei Räume weiter ein Computer ist und sprintet achtlos und jede Vorsicht vergessend los, um diesen zu erreichen. „Alter Mann…“, murmelt Stan kraftlos. Stan hat jede Hoffnung für den Hausmeister verloren. Die Truppen sind jeden Augenblick an der Basis, und selbst wenn der Hausmeister es rechtzeitig zum Computerterminal im Testlabor schafft und den Rover zurückrufen kann, würde er nicht mehr rechtzeitig zum Ausgang gelangen. Doch Stan bewundert die hoffnungsvolle Determination, mit der Philip es dennoch probiert. Als er laut stolpernd durch die Gänge zwei weitere Jäger auf sich aufmerksam macht und beim Versuch der Flucht nach vorne schwere Wunden erleidet, sackt Stan jedes mal etwas mehr im Stuhl zusammen. Philip schafft es ins Testlabor, mit ihm die Jäger. Nur wenig später erlischt auch sein Vitalitätssignal.<br><br>Stan wischt sich eine Träne von der Wange, als er sieht, wie die Cleaner-Truppe die Anlage stürmt und von Sektion 1 bis Sektion 3 jeden Raum durchforstet. Wie sie zwei Jäger im Testlabor mit Flammenwerfern rösten und die verkohlten Kadaver auf der zerschundenen Leiche des Hausmeisters zusammenbrechen. Wie sie in Sektion 2 in der Kommunikationszentrale sowohl Xenokadaver als auch eine Leiche mit offenem Brustkorb finden und in Sektion 3 in der Erste-Hilfe-Station achtlos über den Kadaver des Hackers steigen, um weitere Räume zu sichern.<br><br>Stans Schicht ist damit ebenso beendet wie diese schicksalshafte Nacht auf der Station BSL-4. Er gibt die Geschehnisse, die er bezeugen konnte, zu Protokoll und begibt sich in sein Quartier, um zu rasten.<br><br>Ein paar Tage später, zu Beginn seiner Schicht, findet er den abschließenden Bericht der Zentrale in der Datenbank. Während er an seinem Kaffee schlürft und die Monitore der BSL-1 bis 3 leise surrend vor sich hinflimmern, überfliegt er den Abschlussbericht der BSL-4 aus Neugier, was aus den beiden Überlebenden geworden ist. \"Der Biologe hat also überlebt. Sein Glück, dass er das Signal abgesetzt hat – andernfalls wäre er im Bunker auch liquidiert worden. Und seine Mission konnte er auch erfüllen. Und was unsere kleine Laborratte angeht. Nun… Die Frachtkapsel wurde abgefangen und... sie lebt. Sie wird sogar in die Freiheit entlassen, da sie offenbar keine Wirtin für eine der Larven ist. Und dank des Biologen konnte sie auch ihre Mission erfüllen. Offenbar sollte neben ihr noch mindestens einer aus der restlichen Belegschaft lebend entkommen.“<br><br>Mit einem Lächeln schließt Stan den Bericht und trinkt seinen Kaffee leer. Die nächste Schicht beginnt. Und es wird nicht die Letzte sein."
},
{
  "chapter": "08.03.2024",
  "content": "Nemesis: Lockdown, Logeintrag 3 – 08.03.2024 – 1900–0010.<br>Besatzungsprotokoll: 4 Teilnehmer<br>Philip, Hacker (Depot)<br>Jakob, Hausmeister (Depot)<br>Helle, Überlebende (Isolationsstation)<br>Dominik, Xenobiologin (Depot)<br><br>Report der Xenobiologin.<br>Eintrag 1.<br>Die Mitarbeiter der Basis treffen sich im Depot, nachdem jeder über seine Mission gebrieft wurde. Über die Komms erfahre ich, dass die Überlebende sich aus der Isolationskammer befreien konnte. Auch sie hat wohl ihre Aufgabe zu erfüllen. Philip machte sich direkt auf in das Treppenhaus zu Sektion 2, die aktuell noch ohne Energieversorgung war. Sektion 3 und der Aufzug sind versorgt, und meine Aufgabe ist es, die Kommunikationszentrale zu finden und ein Xeno-Ei zu besorgen. Die Aktivierung des Notstromaggregats hat jedoch Priorität. Meinen Forschungen nach zu urteilen, ist der Befall der Xenos in Dunkelheit deutlich riskanter.Mit mir begibt sich auch Jakob, der neue Hausmeister, mit in den Fahrstuhl Richtung Sektion 3. Bisher ist alles ruhig.<br><br>Eintrag 2: In Sektion 3 angekommen können wir den Notstrom aktivieren. Damit ist für längere Zeit für Helligkeit in den Sektionen gesorgt. Ich leite den Strom vom Fahrstuhl um in Sektion 2 und 3, wodurch Philip ebenfalls Energie nutzen kann. Er erkundet weiterhin Sektion 2. Mit etwas Glück entdeckt er meine benötigten Räume, damit ich mich gezielter zu ihnen begeben kann. Ich sollte mein Wissen erhöhen und weitere Xeno-Schwächen entdecken, um uns das Überleben zu erleichtern. Ich spüre, wie sich etwas in den Höhlensystemen regt. Ich muss konzentriert bleiben.<br><br>Eintrag 3. Mich überkommt ein mulmiges Gefühl. Etwas ist faul. Nicht nur sind erschreckend viele der entdeckten Räume defekt: Philip hält mit essenziellen Informationen hinter dem Berg. Zwar beschlossen wir alle zu verraten, welche Eindämmungsprotokolle wir ausschließen können. Sollte die Corporation die Anlage stürmen, aber bei der Entdeckung von Räumen war er seltsam zurückhaltend. Wie dem auch sei, ich muss das Nest noch entdecken und weiter mein Wissen ausbauen. Daran hat sich nichts geändert.<br><br>Eintrag 4. Ich fasse es nicht. Philip hat die Selbstzerstörungssequenz eingeleitet! Ich wusste, dass wir ihm nicht trauen konnten. Uns bleibt nicht viel Zeit. Wir müssen den Generatorraum finden, bevor sich die Selbstzerstörung nicht länger aufhalten lassen kann. Erste Xenos haben sich auch schon blicken lassen. Und wir alle sind ohne Waffen unterwegs. Ich kann mit meinem Sondenarm zum Glück etwas Gegenwehr leisten, aber als noch praktischer hat sich erwiesen, den Xenos ein Stück Fleisch zu entreißen und dieses mit Pheromonen zu nutzen, um dem Xeno unbeschadet zu entkommen. Einen Larven konnte ich bereits eliminieren. Leider gewinne ich dadurch kein neues Wissen.<br><br>Eintrag 5: Es scheint, als könnten wir den Generatorraum erfolgreich lokalisieren und rechtzeitig erreichen. Hausmeister Jakob schlug sich bereits alleine durch das dunkle Treppenhaus zu Sektion 2 durch, um den dort unerkundeten Raum zu erreichen. Und die Erste-Hilfe-Station, da er bereits zahlreiche schwere Wunden durch Xeno-Begegnungen erlitten hat. Zu allem Überfluss sind inzwischen überall Feuer ausgebrochen und vermehren sich nahezu ungehemmt. Ich hoffe, wir können es rechtzeitig eindämmen.<br><br>Eintrag 6: Helle und ich befinden uns in der Kommunikationszentrale, um ein Signal abzusenden. Vorher mussten wir es jedoch reparieren. Aus Philips-Kommunikationsfrequenz ertönt nur Rauschen. Er hat sich wohl aus dem Kanal zurückgezogen. Als Hacker hat er leider Zugriff auf viele Systeme – selbst wenn diese keine Energie haben. Und kaum habe ich es erwähnt, schließen sich alle Türen um die Kommunikationszentrale herum und ein Warnsignal ertönt. Ich fürchte, der Entlüftungsmechanismus wurde aktiviert und wir werden sehr bald schon den gesamten Raum von sämtlichen Lebensformen darin befreien, also Helle und mich! Ich ahne, wer dahinter steckt.<br><br>Eintrag 7: Helle schaffte es, eine Tür zu demolieren. Dadurch konnte der Prozess gestoppt werden. Das war knapp! Aber wir müssen immer noch die Selbstzerstörung verhindern. »Jetzt ist Eile geboten!«<br><br>Eintrag 8: Geschafft! Der Generatorraum ist erreicht. Aber etwas stimmt hier nicht. Oh Verdammt, die Xeno-Königin ist erschienen!<br><br>Eintrag 9: – fehlt –<br><br>Eintrag 10: Die Gefahr scheint vorerst vorbei zu sein. Alles ging sehr schnell, aber mit einer Prototypflinte konnte ich der Königin die einzige Patrone in eine ihrer Tentakel schießen. Sie trug zwar keinen Schaden davon, aber sie zog sich zurück in das Höhlensystem durch den Wartungskorridor, aus dem sie erschienen ist. Helle war nebenan bereits auf dem Weg, mich zu unterstützen. Doch das war nicht mehr notwendig. Ich konnte auch die Selbstzerstörung rechtzeitig deaktivieren. Ich frage mich, wie Philip wohl darauf reagiert.<br><br>Eintrag 11: Die Komm ist wieder aktiv. Philip tut unschuldig, aber sein Ziel ist inzwischen klar. Die Zerstörung der Anlage und das Ableben aller Insassen soll wohl forciert werden. Sehr ärgerlich. Wir anderen sind wirklich hart am Kämpfen gegen die Zeit und das sich durch die Anlage fressende Feuer. Ich bin nicht sicher, wer in der Anlage die schlimmeren Monster sind.<br><br>Eintrag 12: Helle stürmt voran Richtung Labor. Ich finde das zwar ein lohnenswertes Ziel, um mein Wissen zu erhöhen, zumal ich noch Xeno-Kadaver zum Analysieren bei mir trage, aber nach einer tiefer gehenden Analyse der Situation ist es besser, dass sich unsere Wege trennen. Helle kann die vielen Brandherde im Keller durch ihren Schutzanzug besser überstehen als ich. Zumal sie den Notstromgenerator wieder nutzen kann, um die fallenden Energiepegel wiederherzustellen. Und ich muss zu Sektion 2, wo sich inzwischen sicher das Xeno-Nest und das Archiv befinden. Mir läuft die Zeit davon!<br><br>Eintrag 13: Ich bekomme mit, wie immer mehr Xenos sich in Sektion 2 tummeln und inzwischen auch Philip angreifen. Hausmeister Jakob konnte sich in der Erste-Hilfe-Station vorerst wieder zusammenflicken. Doch die Feuer breiten sich immer weiter aus und es fehlt nicht mehr viel, bis uns die Anlage um die Ohren fliegt. Ich habe aber noch eine Chance, zu überleben, und stecke im Treppenhaus zu Sektion 2 fest. Ich kann den nächsten Raum nicht betreten, ohne Feuerschaden zu riskieren.<br><br>Eintrag 14: Ich hatte es geahnt. Philip hat wohl die FVS-Protokolle einsehen können und wusste damit, wann eine der Kapseln startet. Er hat sich davon gemacht und wird das Debakel vermutlich überleben. Aber darüber kann ich jetzt nicht nachdenken. Zumindest sollte das seine Sabotage-Akte künftig verhindern. Auch wenn er als letzte Amtstat noch die Energie auf Sektoren umlegte, in denen sich niemand von uns befand. <br><br>Eintrag 15: Ich habe kurz den Hausmeister im Höhleneingang getroffen und wir konnten einen Xeno ins Treppenhaus zu Sektion 1 verbannen. Ich biege hier nun ab und begebe mich ins Nest, um ein Ei zu besorgen. Danach muss ich noch zum Archiv gehen und wichtige Informationen ergründen, was mir einen Wissensbonus verschaffen sollte. Meine Mission trug mir auch auf, das Archiv zu untersuchen. Ich könnte es doch noch schaffen, auch wenn meine verbundene schwere Wunde mich schmerzhaft daran erinnert, wie schnell das Unheil einen ereilen kann.<br><br>Eintrag 16: Der Hausmeister hat sich wohl in seiner Verzweiflung durch das Höhlensystem Richtung Kommunikationszentrale gewagt, wo er auch sein Signal aktivieren möchte. Sehr riskant, da ein Angriff eines Xenos in den Höhlen nahezu nicht vermeiden lassen wird. Ich drück ihm jedenfalls die Daumen. Leider habe ich kurz vor dem Archiv meine eigene kleine Xeno-Begegnung. Mir bleibt auch nichts erspart! Und jedes weitere Feuer wird die Anlage insgesamt zerstören. Ich sollte dringend weg sein, wenn es soweit ist. Wenn Jakob sterben sollte, dann wäre der Fluchtweg zum Bunker auch frei, da sich das Haupttor öffnen wird. Ich habe noch Zeit, es dort hinzuschaffen! So kurz vorm Ziel!<br><br>Eintrag 17: Helle war bis eben noch im Archiv unterwegs. Leider hat sie dabei wohl etwas viel Geräusche verursacht. Das wird eine schwierige Flucht. Sie begibt sich ebenfalls zu Frachtkapsel C, die bereits Philip aus der Anlage befördert hat. Es scheint, dass auch Helle sich damit aus dem Staub machen möchte. Auch sie hatte die Protokolle einsehen können. Damit bleiben nur Jakob und ich in einem Inferno auf dem Mars zurück… Aber ich darf nicht aufgeben!<br><br>Eintrag 18: NEIN! Es kann nicht sein! Das Archiv brennt und ist auch noch defekt, und im Nachbarraum befindet sich ein Jäger Xeno! Mir geht die Zeit aus! Ich habe nicht die Mittel, ihn zu bekämpfen. Und ohne Strom kann ich den Computer nicht nutzen, um den Raum zu löschen. Ich muss ihn auch trotz Feuer reparieren und eine weitere schwere Wunde riskieren.<br><br>Eintrag 19: Glück im Unglück? Jakob scheint die Höhlentour irgendwie überlebt zu haben und konnte einen Jäger-Xeno mit seiner Wasserlanze erfolgreich vertreiben. Er hat sich bereit erklärt, den Notstromgenerator noch einmal zu aktivieren und Strom in unsere Sektionen zu leiten. Damit könnte ich den Computer nutzen und das Feuer löschen. Mir bleibt keine Wahl.<br><br>Eintrag 20: Ich weiß nicht, ob ich das schaffe. Das Archiv ist gelöscht, der Raum repariert, mit letzter Kraft. Doch der Xeno aus dem Nachbarraum ist auf mich aufmerksam geworden und steht nun hier. Ich kann nichts tun. Er wird mich nicht das Archiv nutzen lassen und ich kann ihm nicht schaden. Ich kann noch fliehen, aber dann habe ich nicht genug Zeit, um aus der Anlage zu fliehen. Es scheint aussichtslos. Aber ich muss es probieren.<br><br>Eintrag 21: Ich konnte wieder mit den Pheromonen entkommen, doch die Zeit wurde zu knapp. Der Xeno besetzt weiterhin das Archiv und ich werde wahnsinnig vom Lärm der Sirenen, der nur vom dröhnenden Ächzen dieser Marsstation übertönt wird, welche durch das Inferno in Sektionen 1 und 3 verursacht werden. Ich weiß, dass Jakob noch irgendwie lebt. Ob er noch Hoffnung hat? Oder bereut er die Gelegenheiten, die er hatte, um Feuer zu löschen und Schäden zu reparieren? Ich weiß es nicht. Und ich werde es wohl auch nicht mehr erfahren. Die Komme ist still. Es....<br><br>Eintrag 22: – fehlt –<br><br>Ende des Logs.<br><br>Nachtrag Sgt. Heckler – 09.03.2024 – 0220:<br>Eintrag 1:Logbuch der Xenobiologin untersucht und ausgewertet. Die Anlage konnte nicht gesäubert werden, da diese durch Flammen vollends zerstört wurde. Sachschäden am Eigentum der Corporation im Wert von $3.234.220,100 geschätzt. Keine überlebenden Xeno-Organismen konnten mehr registriert werden. Totalverlust.2 Überlebende, die sich zuvor mit Frachtkapseln aus der Station entfernt haben, konnten festgesetzt und befragt werden.Helle, die Überlebende der Nemesis, konnte nachweisen, ihren Auftrag der Corporation erfüllt zu haben. Sie musste einer Person lebend aus der Anlage helfen. Keine Kontamination festgestellt. In Freiheit entlassen und für Schäden an Person und Psyche entschädigt.<br><br>Philip, der Hacker der Marsstation. Er hatte die Aufgabe, der einzige Überlebende dieses Fiaskos zu sein. Wurde ironischerweise durch den Auftrag von Helle vereitelt. Die Corporation hat einen seltsamen Sinn für Humor. Hacker bleibt in Haft und wird vom Tribunal verurteilt.<br><br>Ende der Aufzeichnung."
},
{
  "chapter": "02.03.2024",
  "content": "Nemesis: Lockdown am 02.03. Fazit:<br><br>Die Marskolonie erlebte erneut tumultartige Ereignisse, als 4 Menschen sich um Überleben und Missionsziele bemühen mussten. Wieder waren die Mitstreiter sehr durchmischt zwischen Angestellten der Anlage und Überlebenden der Nemesis. Da war Katja, die Laborratte, welche gemeinsam mit Nicole, der Überlebenden in der Isolationskammer starteten und Philip der Hacker sowie Dominik die Wache, die beide im Depot ihr Abenteuer starteten.<br><br>Schon sehr schnell mussten sich alle Beteiligten auf eins ihrer Missionsziele festlegen, als schon in Runde 1 Geräusche in den Wartungskorridoren wahrgenommen wurden und sich der Verdacht bei Dominik schnell bestätige, der nur einen Raum vom Depot entfernt den ersten Feindkontakt hatte, während Philip sich auf den Weg in das erste Untergeschoss machte und dort den Generatorraum entdeckte. Dominik konnte dem Feind, einem Jäger-Xeno, etwas Schaden hinzufügen, entschied sich aber dann doch für die Flucht, bei der er zwei leichte Wunden kassierte. Er musste das dunkle Treppenhaus nutzen, um ebenfalls im ersten Untergeschoss die Medizinstation zu nutzen, welche er vorher mit Wartungsplänen auskundschaften konnte. Er teilte einige Informationen über die Standorte verschiedener Räume mit Philip, wodurch Dominik seine Erkundung auf diese Etage fokussierte. In der Medizinstation konnte er seine Wunden schließlich verarzten. <br><br>In der Zwischenzeit gelang es Nicole mit Hilfe von Katja aus dem Kellergeschoss der Anlage den Aufzug zu nutzen, den Katja zuvor mit Energie versorgte, als sie den Notstromgenerator aktivierte. Mit dem Aufzug gelangte Nicole nun in die oberste Etage, wo ihr Ziel das Depot war, um ein Sturmgewehr einsammeln zu können, um ihr Überleben einfacher zu gestalten. Katja verblieb derweil im Keller und aktivierte den Strom erneut, nachdem dieser in der oberen Etage ausfiel. Sie machte sich auf dem Weg zurück zur Isolationskammer, auf der Suche nach Möglichkeiten, ihren Wissensstand zu verbessern und damit die Schwächen der Xenos aufzudecken. <br><br>Nachdem Nicole ihr Sturmgewehr abholen konnte, versammelten Dominik, Philip und sie sich im ersten Untergeschoss, als die Hölle losbrach. In vielen der entdeckten Räume brachen nach einem Kurzschluss Feuer aus und bestehende Brände griffen auf Nachbarräume über. Die gesamte Station lief mehr und mehr Gefahr, niederzubrennen. Da Dominik und Nicole jedoch Schutzanzüge erlangen konnten, waren sie gegen Feuerschaden zwar sicher und konnten diesen teilweise nutzen, um Xenos zu schaden, aber die schwelende Bedrohung des Gesamtkollaps der Station nagte an den Nerven jedes Mitstreiters. <br><br>Zu allem Überfluss tauchte die Xeno-Königin in einem Raum auf, in dem sich Nicole und Dominik befanden und Nicole erlitt die meisten Angriffe der zornigen Königin. Nur mit gemeinsamer Anstrengung und viel Munition gelang es den beiden die Königin zu bezwingen, nachdem auch eine Larve im gleichen Raum erschienen war. Philip musste derweil eine Brutbestie abwehren, die ihm auf den Fersen war. Und Katja wurde im Keller von sehr hartnäckigen Jäger-Xenos verfolgt, wohin sie auch flüchtete.<br><br>Nachdem der Raum von Dominik und Nicole gesäubert war, wenn man von Brand und technischen Defekten absah, sah sich Dominik genötigt in das dunkle Treppenhaus zu gehen, um ins Untergeschoss zum Signalraum zu gelangen, wo er unbedingt ein Signal absetzen musste, um seine Mission zu erfüllen. Als Wache zwang er Nicole mit sich zu kommen, um den garantierten Angriff eines Xenos gemeinsam zu bewältigen (oder sie wieder als Schutzschild zu benutzen hust). Leider wurde diese Treppenhaus zur Todesfalle, als gleich zwei Jäger dort auftauchten und Dominik und Nicole keine Munition mehr hatten. Katja hatte sich derweil im Signalraum nebenan verschanzt, mit einem weiteren Jäger auf den Fersen. Die Situation spitzte sich zu, da niemand der drei sich noch groß wehren konnte. Währenddessen nutzte Philip die Gelegenheit, um den Generatorraum zu beschädigen und sich danach mit einer Fluchtkapsel aus dem Staub zu machen, nachdem er als Hacker an den Terminals sicher erorieren konnte, welche Kapsel wann startet und ob die Kapseln vor der Corporation sicher wären.<br><br>Mit Mühe gelang es Nicole und Dominik die Jäger abzuschütteln, um zu Katja in den Signalraum zu gelangen. Dominik konnte endlich das Signal absetzen, doch der Rückweg war nun versperrt. Zu allem Überfluss bewegten sich die Xenos nun auch in den Signalraum und auch im Isolationsraum nebenan wartet bereits Katjas früherer Verfolger. Also sah sich Dominik gezwungen den Rückzug wieder durchs Treppenhaus anzutreten, und seine Gefährten zurückzulassen. Völlig ohne Möglichkeit des Kampfes, traf er diese Entscheidung schweren Herzens und konnte sich erfolgreich absetzen und sich in der Arztstation wieder erfolgreich vor seiner schweren Augenwunde heilen.<br><br>Nach und nach fielen erst Katja und kurz darauf Nicole der Übermacht an Jägern zum Opfer. Dominik sah sich nun vor einer kniffligen Entscheidung, wie er noch Überleben kann. Er war nahe der Fluchtkapsel C, welche noch nicht abgefeuert wurde, aber er wusste nicht zu welchem Zeitpunkt diese abgefeuert würde. Die Alternative wäre die Flucht zum Bunker, doch der Weg war weit, dunkel und selbst bei Erfolg noch nicht sicher, da es noch wahrscheinlich war, dass ein Eindämmungsprotokoll ihn dennoch ausgeschaltet hätte, da er nicht genug Wissen besaß. Er riskierte die naheliegende Fluchtkapsel, welche jedoch Kapsel B startete. Der gescheiterte Versuch verletzte sein Bein schwer, wodurch sich seine Bewegungen noch verlangsamten. Dann fiel in der gesamten Sektion der Strom aus und erneut tauchten Jäger auf, die seinen letzten verzweifelten Fluchtversuch vereitelten und wonach auch Dominik seinen Wunden erlag.<br><br>Mit der stille der Basis löste sich das Eindämmungsprotokoll aus, wonach die Corporation die Anlage säuberte. Tatsächlich wären auch Überlebende mit weniger als 4 Wissen eliminiert worden. Dominik konnte zwar seine Mission erfüllen, die Sektionen 1 und 2 komplett zu erkunden und das Signal abzusetzen, doch schaffte er es nicht zu überleben. Nicole hätte als einzige überleben müssen oder Philip ausschalten, um ihr Ziel zu erfüllen. Doch auch sie starb vorzeitig. Katja war mit ihrer Mission nach Wissen und Xeno-Schwächen gescheitert, obwohl die Gänge mit Xenoleichen geflastert waren, die sie nur hätte untersuchen müssen im Labor. Dazu sollte es nicht kommen.<br><br>Philip war lebend zur Erde zurückgekehrt und konnte seine Mission erfüllen, nämlich, dass keine Überlebenden der Nemesis am Ende noch die Marsstation überleben sollten. Womit er der erste war, der dieses Spiel gewinnen konnte. Herzlichen Glückwunsch, Nemesis."
},
{
  "chapter": "18.02.2024",
  "content": "Zusammenfassung der Partie:<br>nAuf einer Marskolonie kämpften vier Menschen ums Überleben und um persönliche oder unternehmenstreue Ziele zu erreichen.<br>Dominik, die Laborratte und Katja, die Überlebende, beide ehemalige Crewmitglieder der Nemesis Raumstation, starteten ihren Kampf im Isolationsraum der Marsstation.<br>Philip der Hausmeister und Helle, die Wachsoldatin der Facility begannen im Depot, wo alle Mitarbeiter der Marsstation sich normalerweise versammeln.<br>Während die Zeit unnachlässig tickte und sich die monsterartigen Nachtpirscher in der Anlage ausbreiteten, versuchte nun jeder Beteiligte, ihre Mission zu erfüllen oder eine der drei Fluchtwege zu erreichen:<br>entweder das Einschließen in der Isolierungskammer, das Erreichen des Bunkers außerhalb der Anlage oder das unkonventionelle Missbrauchen einer Waren-Transport-Kapsel, um den Mars Richtung Erde zu verlassen.<br>Helle konnte dieses Ziel zuerst erreichen, indem sie sich nach einigen Runden in Transportkapsel A absonderte. Doch ob sie ihr auferlegtes Ziel erfüllen konnte, wurde erst ganz am Ende klar.<br>Dominik arbeitete zu Beginn eng mit Katja zusammen, um sich in den obersten Sektor der Station vorzukämpfen und dort mit lebenswichtigen Utensilien auszurüsten. Danach trennten sich langsam ihre Wege und als die Bedrohung durch Nachtpirscher überhand nahm, begannen beide den Wettlauf mit der Zeit. Katja hinterließ beispiellos viele Xeno-Leichen, nachdem sie ihr Sturmgewehr erhalten hatte. Sie schaffte es am Ende, sich im Isolierungsraum einzuschließen, nachdem sie sich um haaresbreite die Nachtpirscher Königin vom Hals halten konnte. <br>Dominik versuchte derweil nach einem Umweg verzweifelt noch ein Notsignal abzusenden, nachdem er den Alarm auslöste, fiel dann jedoch einer Übermacht an Xenos zum Opfer und erlag seinen schweren Wunden.<br>Philip konnte sich derweil erfolgreich in den Bunker vorkämpfen, wo er fortan ausharrte bis die Truppen der Company die Anlage vorzeitig erreichten.<br>nAls diese ankamen, führten diese ihr Eindämmungsprotokoll aus: alle Menschen in Frachtkapseln wurden abgeschossen, womit Helle den Tod fand.<br>Katja und Philip schienen überlebt zu haben, doch leider war Katja mit einer Xenolarve im Bauch im Isolierungsraum eingeschlossen, welche in der letzten Infektionsprotokoll schlüpfte und Katja dabei umbrachte.<br>Philip hatte tatsächlich als einziger überlebt, doch leider konnte er seine Missionsziele nicht vollständig erfüllen, weshalb er mit dieser Schuld den Rest seiner Tage leben muss."
}]
